/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "Predefinito";
"HP Printer Monitor" = "HP Printer Monitor";
"Autoselect" = "Selezione automatica";
"Automatic" = "Automatico";
"Color" = "Colorata";
"On" = "Attivato";
"Off" = "Disattivato";
/*       CATRIDGES      */
"Black" = "Nero";
"Black/Cyan" = "Nero/Ciano";
"Black/Yellow" = "Nero/Giallo";
"Blue Photo, Tri-color, Black" = "Fotografica in blu, Tricromia, Nero";
"Blue Photo, Tri-color, Gray Photo" = "Fotografica in blu, Tricromia, Fotografica in grigio";
"Blue Photo" = "Blu foto";
"Cyan" = "Ciano";
"Cyan/Magenta" = "Ciano/Magenta";
"Gray" = "Grigio";
"Light Cyan" = "Ciano chiaro";
"Light Gray" = "Grigio chiaro";
"Light Gray/Photo Black" = "Grigio chiaro/Nero foto";
"Light Magenta" = "Magenta chiaro";
"Light Magenta/Light Cyan" = "Magenta chiaro/Ciano chiaro";
"Light Yellow" = "Giallo chiaro";
"Magenta" = "Magenta";
"Magenta/Cyan" = "Magenta/Ciano";
"Magenta/Yellow" = "Magenta/Giallo";
"Matte Black" = "Nero opaco";
"Matte Black/Cyan" = "Nero opaco/Ciano";
"Photo Black" = "Nero foto";
"Photo Black/Light Gray" = "Nero foto/Grigio chiaro";
"Photo, Tri-color, Black" = "Fotografica, Tricromia, Nero";
"Photo, Tri-color, Gray Photo" = "Fotografica, Tricromia, Fotografica in grigio";
"Photo" = "Fotografica";
"Silver ink (for Windows only)" = "Inchiostro di colore argento (solo per Windows)";
"Tri-Color, Black" = "Tricromia, nero";
"Tri-Color, Gray Photo" = "Tricromia, stampe fotografiche in grigio";
"Tri-Color, Photo" = "Tricromia, fotografica";
"Tri-Color" = "Tricromia";
"Unknown Cartridge" = "Cartuccia sconosciuta";
"Yellow" = "Giallo";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "Stampa della pagina %d, %d%% completata...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "Carta fotografica dal vassoio principale";
"Print from Photo Tray" = "Stampa dal vassoio foto";
"Plain paper, Fast draft" = "Carta comune, Bozza rapida";
"Photo on Photo Paper - from Photo Tray" = "Foto su carta fotografica - da vassoio per foto";
"Print from Main Tray" = "Stampa dal vassoio principale";
"Plain paper from Main Tray" = "Carta comune dal vassoio principale";
"Plain paper, Draft, black and white" = "Carta comune, Bozza, bianco e nero";
"Photo paper from Photo Tray" = "Carta fotografica dal vassoio foto";
"Plain paper, Best" = "Carta comune, Ottima";
"Plain paper, Fast draft, black and white" = "Carta comune, Bozza rapida bianco e nero";
"Plain paper, Draft" = "Carta comune, Bozza";
/*       MEDIA SIZES       */
"Paper Size" = "Formato carta personalizzato";
"Borderless ofuku hagaki" = "Ofuku hagaki senza bordi";
"Tabloid 11x17in. - brochure" = "Tabloid 11x17pollici - brochure";
"Index card Letter 8.5x11in." = "Scheda indice Lettera 8,5x11pollici";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12x12pollici - margine stretto";
"Japanese envelope #2" = "Busta giapponese n.2";
"Borderless 4x10 in./10x25 cm" = "Senza bordi 4x10 in./10x25 cm";
"Borderless 8.5x11 in." = "Senza bordi 8,5x11 in.";
"C5 Envelope" = "Busta C5";
"Monarch envelope" = "Busta Monarca";
"Borderless A4, 210x297mm" = "Senza bordi A4, 210x297mm";
"Envelope B5 176x250mm" = "Busta B5 176x250mm";
"8.5x11 in." = "8.5x11 in.";
"JIS Executive" = "JIS Executive";
"Borderless panorama 4x10 in." = "Panorama senza bordi 4x10 in.";
"2L size" = "Carta formato 2L";
"Custom" = "Personalizzato";
"Photo A4" = "Carta fotografica A4";
"CD/DVD, 80 mm" = "CD/DVD, 80 mm";
"4x6 in./10x15 cm (tab)" = "4x6 in./10x15 cm (linguetta)";
"Executive" = "Executive";
"Super B 13x19in." = "Super B 13x19pollici";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+/B+ (330x483 mm/13x19 in.)";
"E Size 82.5x117mm" = "Formato E 82,5x117mm";
"C6 Envelope" = "Busta C6";
"Panorama 4x10 in." = "Panorama 4x10 in.";
"No. 10 Envelope" = "Busta num. 10";
"Ofuku hagaki 200x148mm" = "Ofuku hagaki 200x148mm";
"Card envelope 4.4x6in." = "Busta scheda 4,4x6pollici";
"4x6 in. (tab)" = "4x6 in. (linguetta)";
"Borderless 4x6 in. (tab)" = "Senza bordi 4x6 in. (linguetta)";
"L size" = "Carta formato L";
"Borderless 4x12 in./10x30 cm" = "Senza bordi 4x12 in./10x30 cm";
"Borderless 5x7 in." = "Senza bordi 5x7 in.";
"Banner A4, 210x297mm" = "Striscione A4, 210x297mm";
"Borderless A6 105x148mm" = "Senza bordi A6 105x148mm";
"Envelope A2 111x146mm" = "Busta A2 111x146mm";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257x364mm - brochure";
"HV" = "HV";
"Cabinet 120x165mm" = "Cabinet 120x165mm";
"Borderless 2L (tab)" = "2L senza bordi (linguetta)";
"Double postcard" = "Cartolina doppia";
"5x7 in." = "5x7 in.";
"11x14in. - small margin" = "11x14pollici - margine stretto";
"Rigid Media 8x10 in." = "Supporto rigido 8x10 in.";
"HP Greeting Card Envelope" = "Busta HP per biglietti d'auguri";
"Borderless double A4" = "A4 doppio senza bordi";
"HV size" = "Formato HV";
"Borderless mutsugiri 8x10 in." = "Mutsugiri senza bordi 8x10 in.";
"Panorama 4x12 in./10x30 cm" = "Panorama 4x12 in./10x30 cm";
"US Legal" = "Legale USA";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD, 120 mm";
"Borderless panorama 4x10 in./10x25 cm" = "Panorama senza bordi 4x10 in./10x25 cm";
"4x11 in./10x28 cm" = "4x11 in./10x28 cm";
"A3 297x420mm - small margin" = "A3 297x420mm - margine stretto";
"A4" = "A4";
"Borderless 12x12 in." = "Senza bordi 12x12 in";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257x364mm - margine stretto";
"A5" = "A5";
"2L (tab)" = "2L (linguetta)";
"Borderless B 11x17 in." = "B senza bordi 11x17 in";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "Senza bordi hagaki 100x148mm";
"Borderless 10x15 cm" = "Senza bordi 10x15 cm";
"Panorama double A4" = "Panorama A4 doppio";
"Special hagaki (tab)" = "Hagaki speciale (linguetta)";
"Index card A4 8.27x11.69in." = "Scheda indice A4 8,27x11,69pollici";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "Margini fronte/retro A4 (ISO)";
"Borderless A3+ 330x483mm" = "Senza bordi A3+ 330x483mm";
"8x10 in." = "8x10 in.";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "Lettera USA";
"Envelope DL" = "Busta DL";
"Borderless 5x7 in./13x18 cm" = "Senza bordi 5x7 in./13x18 cm";
"Borderless E size 82.5x117mm" = "Senza bordi  formato E 82,5x117mm";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10 in./10x25 cm";
"Borderless super B 13x19in." = "Senza bordi super B 13x19pollici";
"Edge-to-Edge A3, 297x420mm" = "Margini al vivo A3, 297x420mm";
"A3 297x420mm - plain paper" = "A3 297x420mm - carta comune";
"Double A4 210x594 mm" = "A4 doppio 210x594 mm";
"Borderless JB5" = "JB5 senza bordi";
"Photo A6" = "Carta fotografica A6";
"Borderless L/3.5x5 in." = "Senza bordi L/3,5x5 in.";
"5x7 in./13x18 cm" = "5x7 in./13x18 cm";
"Borderless 2L 127x178mm" = "Senza bordi 2L 127x178mm";
"A3+ 330x483mm" = "A3+ 330x483mm";
"Borderless 4x6 in./10x15 cm" = "Senza bordi 4x6 in./10x15 cm";
"Photo Letter" = "Carta fotografica Lettera";
"Borderless A3, 297x420mm" = "Senza bordi A3, 297x420mm";
"Borderless cabinet 120x165mm" = "Senza bordi cabinet 120x165mm";
"2L 127x178mm" = "2L 127x178mm";
"Borderless tabloid 11x17in." = "Senza bordi tabloid 11x17pollici";
"Borderless panorama 4x11 in./10x28 cm" = "Panorama senza bordi 4x11 in./10x28 cm";
"6x8 in." = "6x8 in.";
"Edge-to-Edge Letter, 8.5x11in." = "Margini al vivo Lettera, 8,5x11pollici";
"4x12 in./10x30 cm" = "4x12 in./10x30 cm";
"8.5 x 13" = "8,5 x 13";
"Hagaki card" = "Scheda Hagaki";
"A3+ 330x483mm - small margin" = "A3+ 330x483mm - margine stretto";
"Borderless 10x15 cm (tab)" = "Senza bordi 10x15 cm (linguetta)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "Busta n. 6 3/4";
"Photo card 4x8 in./10x20 cm (tab)" = "Bigl. d'aug.fot. 4x8 in./10x20 cm (linguetta)";
"Photo 12x12 in." = "Carta fotografica 12x12 in";
"3x5 in." = "3x5 in.";
"A4, min margins" = "A4, margini min";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257x364mm - carta comune";
"Rigid Media 13x19 in." = "Supporto rigido 13x19 in.";
"Borderless panorama 4x12 in./10x30 cm" = "Panorama senza bordi 4x12 in./10x30 cm";
"B 11x17 in." = "B 11x17 in.";
"Borderless L 89x127mm" = "Senza bordi  L 89x127mm";
"Panorama 4x11 in." = "Panorama 4x11 in.";
"Borderless L size (tab)" = "Carta senza bordi formato L (linguetta)";
"Super B 13x19in. - small margin" = "Super B 13x19pollici - margine stretto";
"Index card 3x5 in." = "Scheda 3x5 in.";
"Rigid Media 5x7 in./13x18 cm" = "Supporto rigido 5x7 in./13x18 cm";
"Japanese envelope #4" = "Busta giapponese n. 4";
"L (tab)" = "L (linguetta)";
"Photo JB5" = "Carta fotografica JB5";
"Panorama 4x11 in./10x28 cm" = "Panorama 4x11 in./10x28 cm";
"B6" = "B6";
"L size (tab)" = "Carta formato L (linguetta)";
"Borderless 11x14 in." = "Senza bordi 11x14 in.";
"B7" = "B7";
"11x14in. - plain paper" = "11x14pollici - carta comune";
"Edge-to-Edge A4, 210x297mm" = "Margini al vivo A4, 210x297mm";
"Borderless card 4x8 in./10x20 cm (tab)" = "Scheda senza bordi 4x8 in./10x20 cm (linguetta)";
"Panorama 4x10 in./10x25 cm" = "Panorama 4x10 in./10x25 cm";
"Banner A3, 297x420mm" = "Striscione  A3, 297x420mm";
"Photo 11x14 in." = "Carta fotografica 11x14 in";
"Borderless L size" = "Carta senza bordi formato L";
"Custom Borderless" = "Personalizzato senza bordi";
"A3 297x420mm - brochure" = "A3 297x420mm - brochure";
"Letter, min margins" = "Lettera, margini min";
"Borderless 4x6 in./10x15 cm (tab)" = "Senza bordi 4x6 in./10x15 cm (linguetta)";
"4x6 in./10x15 cm" = "4x6 in./10x15 cm";
"Edge-to-Edge Tabloid, 11x17in." = "Margini al vivo Tabloid, 11x17pollici";
"Borderless B4 ISO, 250x353mm" = "Senza bordi B4 ISO, 250x353mm";
"Borderless A5, 148x210mm" = "Senza bordi A5, 148x210mm";
"Photo A5" = "Carta fotografica A5";
"Borderless B7" = "B7 senza bordi";
"Borderless panorama double A4" = "Panorama senza bordi A4 doppio";
"10x15 cm (tab)" = "10x15 cm (linguetta)";
"Borderless Hagaki (tab)" = "Hagaki senza bordi (linguetta)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10 in.";
"L/3.5x5 in." = "L/3,5x5 in.";
"Borderless L (tab)" = "L senza bordi (linguetta)";
"Borderless B5 ISO, 176x250mm" = "Senza bordi  B5 ISO, 176x250mm";
"Borderless 8x10 in." = "Senza bordi 8x10 in.";
"Borderless HV" = "HV senza bordi";
"Banner tabloid 11x17in." = "Striscione tabloid 11x17pollici";
"Kaku #2 envelope" = "Busta Kaku n. 2";
"Japanese envelope #3" = "Busta giapponese n. 3";
"10x15 cm" = "10x15 cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "A3+/B+ senza bordi (330x483 mm/13x19 in.)";
"2L size (tab)" = "Carta formato 2L (linguetta)";
"Index card 4x6 in." = "Scheda 4x6 in.";
"11x14in. - brochure" = "11x14pollici - brochure";
"Tabloid 11x17in. - small margin" = "Tabloid 11x17pollici - margine stretto";
"Banner letter 8.5x11in." = "Striscione letter 8,5x11pollici";
"Tabloid 11x17in. - plain paper" = "Tabloid 11x17pollici. - carta comune";
"4x6 in." = "4x6 in.";
"Index card 5x8 in." = "Scheda 5x8 in.";
"Tabloid" = "Tabloid";
"Postcard" = "Cartolina";
"Borderless B7 JIS" = "JB7 senza bordi";
"L 89x127mm" = "L 89x127mm";
"JIS Chou #2" = "Chou n.2 JIS";
"Borderless 4x6 in." = "Senza bordi 4x6 in.";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "Carta per copertine 8,5x15,5";
"Borderless panorama 4x11 in." = "Panorama senza bordi 4x11 in.";
"Statement" = "Statement";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "Senza bordi 4x11 in./10x28 cm";
"US Letter Two-Sided margins" = "Margini fronte/retro Lettera USA";
/*       MEDIA TYPES       */
"HPPaper" = "Carta";
"Paper Type" = "Tipo di carta";
"HP Premium Plus Photo Satin" = "Carta Fotografica HP Premium Plus Photo Paper, Satinata";
"HP Everyday Photo Paper, Semi-gloss" = "Carta fotografica per uso quotidiano HP, semilucida";
"HP Advanced Photo Papers" = "Carte fotografiche ottimizzate HP";
"HP Premium Inkjet Paper" = "Carta HP alta qualità";
"Preprinted" = "Prestampata";
"Card Stock" = "Carta per biglietti";
"HP Iron-on Transfer, White Fabrics" = "Supporto per trasfer. a caldo HP, tessuti bianchi";
"HP Self-adhesive Photo Paper" = "Carta fotografica HP autoadesiva";
"Heavy Glossy (>105 - 163 g/m2)" = "Lucida pesante (>105 - 163 g/m²)";
"Extra Heavy Glossy 160 - 220 g/m2" = "Lucida extra pesante 160-220 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermedia 90-104 g/m2";
"Specialty Paper" = "Carta speciale";
"Glossy Greeting Card" = "Carta lucida per biglietti d’auguri";
"Light (60 - <75 g/m2)" = "Leggera (60 - <75 g/m²)";
"Rigid coated paper" = "Carta patinata rigida";
"HP Everyday Photo Paper, Matte Finish" = "Carta fotografica per uso quotidiano HP, opaca";
"Heavy Glossy 120 - 160 g/m2" = "Lucida pesante 120-160 g/m2";
"HP Advanced Photo Paper" = "Carta fotografica ottimizzata HP";
"HP Hahnemuhle Smooth Fine Art Paper" = "Carta liscia per belle arti HP di Hahnemühle";
"Transparency" = "Lucido";
"Other Brochure Papers" = "Altra carta per brochure su due lati";
"Watercolor paper" = "Carta Watercolor Paper";
"Other inkjet paper" = "Altra carta per stampante a getto d'inchiostro";
"HP Brochure & Flyer Paper, Glossy" = "Carta HP per brochure e pieghevoli, lucida";
"Rigid photo rag" = "Carta \"photo rag\" rigida";
"Letterhead" = "Intestata";
"Matte Greeting Card" = "Carta opaca per biglietti d’auguri";
"Other Inkjet Papers" = "Altre carte per inkjet";
"HP Inkjet-printable CD/DVD" = "CD/DVD stampabile per stampanti HP a getto d'inchiostro";
"Rigid canvas" = "Tele rigide";
"HP Premium Photo Papers" = "Carta fotografica HP alta qualità";
"HP Color Inkjet paper" = "Carta per getto d'inchiostro HP Color Inkjet";
"Other specialty paper" = "Altra carta speciale";
"HP Brochure & Flyer, Semi-gloss" = "Carta HP per brochure e pieghevoli, semilucida";
"HP Brochure Paper, Matte" = "Carta HP per brochure, opaca";
"Light < 75 g/m2" = "Leggera < 75 g/m²";
"Other photo paper" = "Altra carta fotografica";
"Plain hagaki" = "Hagaki normale";
"HP Matte Greeting Card" = "Carta opaca HP per biglietti d'auguri";
"Transparency Film" = "Pellicola per lucidi";
"HP Linen Greeting Cards" = "Biglietti d'auguri HP in lino";
"HP Matte Greeting Cards" = "Carta opaca HP per biglietti d'auguri";
"HP Office Paper" = "Carta da ufficio HP";
"HP Professional Paper" = "Carta HP Professional";
"photo rag thin" = "Carta Photo Rag sottile";
"HP Matte Professional Paper" = "Carta professionale opaca HP";
"HP Premium Photo Paper" = "Carta fotografica HP alta qualità";
"Inkjet Scrapbook Paper, Matte" = "Carta album ritagli stampanti getto d'inch., opaca";
"HP Photo Paper, Matte" = "Carta Fotografica HP Opaca";
"HP Photo and Project Paper" = "Carta fotografica e per progetti HP";
"HP Photo Greeting Cards" = "Carta fotografica HP per biglietti d'auguri";
"HP Banner Paper" = "Carta HP per striscione continuo";
"Other Glossy Brochure" = "Altra carta lucida per brochure";
"HP Note Cards" = "Schede per appunti HP";
"Heavy 105 - 120 g/m2" = "Pesante 105-120 g/m2";
"Thick Plain Paper" = "Carta comune spessa";
"Other Specialty Papers" = "Altra carta speciale";
"HP Tri-fold Brochure Paper, Glossy" = "Carta HP per brochure piegata in tre, lucida";
"Inkjet Scrapbook Paper, Photo" = "Carta album ritagli stamp. getto d'inch., fotogr.";
"HP Premium High-gloss Film" = "Pellicola HP alta qualità extra-lucida";
"HP Advanced Photo Paper, Soft-Gloss" = "Fotografica ottimizzata HP, patinata lucida";
"HP Glossy Professional Paper" = "Carta professionale lucida HP";
"HP Advanced Photo Paper, Glossy" = "Carta fotografica ottimizzata HP, lucida";
"Rigid photo" = "Fotografica rigida";
"HP Everyday Photo Paper, Matte" = "Carta fotografica per uso quotidiano HP, opaca";
"HP Superior Paper, Matte" = "Carta HP Superior, opaca";
"HP Brochure & Flyer, Matte" = "Carta HP per brochure e pieghevoli, opaca";
"Extra Heavy 120 - 163 g/m2" = "Extra pesante 120-163 g/m2";
"Plain Hagaki" = "Hagaki normale";
"HP Premium Inkjet Transparency Film" = "Pellicola per lucidi HP per stampante a getto d'inchiostro alta qualità";
"Plain/Inkjet" = "Comune/Inkjet";
"Rigid watercolor" = "Acquerello rigida";
"Tough Paper" = "Carta resistente";
"Glossy 106-120 g/m2" = "Lucida 106-120 g/m2";
"HP Proofing, Matte" = "Supporti HP per prove di stampa, opachi";
"Other Greeting Cards" = "Altri biglietti d'auguri";
"HP Iron-on Transfers or other specialty paper" = "Supp. HP per trasf. a caldo/altra carta spec.";
"Photo thick" = "Carta fotografica spessa";
"HP Premium Choice LaserJet Paper" = "Carta HP Premium Choice per LaserJet ";
"HP Premium Plus Photo & Proofing, Glossy" = "Carta Fotografica e Per Prove HP Premium Plus Photo Paper, Lucida";
"Other glossy specialty paper" = "Altre carte lucide speciali";
"HP Premium Plus Inkjet Transparency Film" = "Pellicola per lucidi HP per stampante a getto d'inchiostro massima qualità";
"HP Iron-on Transfer" = "Supporto di stampa HP per il trasferimento a caldo";
"Other Transparency Films" = "Altre pellicole per lucidi";
"Inkjet Hagaki" = "Hagaki per stampanti a getto d'inchiostro";
"HP Premium Plus Photo Paper, Matte" = "Carta fotografica HP massima qualità, opaca";
"HP Artist Matte Canvas" = "Tela Canvas HP opaca per artisti";
"photo rag paper" = "Carta \"photo rag\"";
"HP Brochure Paper, Glossy" = "Carta HP per brochure, lucida";
"HP Multipurpose Labels" = "Etichette HP multiuso";
"Plain" = "Comune";
"HP Everyday Photo Paper, Glossy" = "Carta fotografica uso quotidiano HP, lucida";
"Canvas" = "Carta Canvas";
"Glossy (75 - 105 g/m2)" = "Lucida (75 - 105 g/m²)";
"HP Matte Postcards" = "Cartoline HP opache";
"HP Tri-fold Brochure Paper, Matte" = "Carta HP per brochure piegata in tre, opaca";
"Cardstock 164 - 220 g/m2" = "Cartoncino 164-200 g/m2";
"HP Photo Paper or other photo paper" = "Carta fotografica HP o altra carta fotografica";
"Other fine art papers" = "Altra carta per usi artistici";
"HP Premium Presentation Paper, Matte" = "Carta per presentazioni HP alta qualità, opaca";
"HP Hahnemuhle Watercolor Paper" = "Carta HP per acquerelli di Hahnemühle";
"HP Premium Inkjet Heavyweight Paper" = "Carta pesante HP per stampante a getto d'inchiostro";
"HP Brochure & Flyer, Glossy" = "Carta HP per brochure e pieghevoli, lucida";
"HP Linen Greeting Card" = "Biglietti d'auguri HP di lino";
"HP Note Card" = "Schede per appunti HP";
"Heavy (>106 - 163 g/m2)" = "Pesante (>106 - 163 g/m²)";
"HP Photo Paper" = "Carta fotografica HP";
"Prepunched" = "Perforata";
"Photo paper" = "Carta fotografica";
"HP Brochure and Flyer Paper, Matte" = "Carta HP brochure/pieghevoli, opaca";
"HP Brochure Glossy" = "Brochure lucida HP";
"HP Photo Paper, Glossy" = "Carta fotografica HP, lucida";
"HP Premium Photo Paper, Glossy" = "Carta fotografica HP alta qualità, lucida";
"HP LaserJet paper" = "Carta HP per LaserJet";
"HP Brochure & Flyer Paper, Matte" = "Carta HP per brochure e pieghevoli, opaca";
"Thick plain paper" = "Carta comune spessa";
"Photo hagaki" = "Hagaki fotografica";
"Envelope" = "Busta";
"Unspecified" = "Non specificato";
"Thick photo paper" = "Carta fotografica spessa";
"Other brochure paper" = "Altra carta per brochure";
"HP Bright White Inkjet Paper" = "Carta HP bianca brillante";
"Other Matte Brochure" = "Altra carta opaca per brochure";
"HP Textured Greeting Card Paper" = "Carta feltrata HP per biglietti d'auguri";
"HP Textured Greeting Card" = "Carta feltrata HP per biglietti d'auguri";
"HP Photo Cards" = "Biglietti fotografici HP";
"Other matte specialty paper" = "Altre carte opache speciali";
"HP Colorfast Photo Paper, Glossy" = "Carta fotografica HP colorfast, lucida";
"Plain paper" = "Carta comune";
"HP All-in-One Printing Paper" = "Carta per la stampa HP All-in-One";
"HP Brochure Paper 180g, Glossy" = "Carta per brochure HP da 180g, lucida";
"Bond" = "Fine";
"HP Advanced Paper" = "Carta fotografica ottimizzata HP";
"Other transparency film" = "Altra pellicola per lucidi";
"Other Inkjet-printable CD/DVD" = "Altri CD/DVD stampabili per stampanti a getto d'inchiostro";
"HP Premium Plus Photo Paper" = "Carta fotografica HP massima qualità";
"HP Professional Satin Photo Paper" = "Carta fotografica professionale HP, satinata";
"HP Aquarella Art Paper" = "Carta HP acquerello per belle arti";
"Other Photo Papers" = "Altre carte fotografiche";
"HP Iron-on Transfer, Dark Fabrics" = "Supporto per trasfer. a caldo HP, tessuti scuri";
"Light 60 - 75 g/m2" = "Leggera 60-75 g/m2";
"Rough" = "Ruvida";
"Cardstock (105 - 176 g/m2)" = "Cartoncino (105 - 176 g/m²)";
"HP Premium Paper" = "Carta HP alta qualità";
"HP Premium Plus Photo Paper, Glossy" = "Carta fotografica HP massima qualità, lucida";
"HP Premium Plus Photo Papers" = "Carta fotografica HP massima qualità";
"Photo Paper" = "Carta fotografica";
"HP Bright White Paper" = "Carta HP bianca lucida";
"HP Holiday Photo Cards" = "Biglietti d'auguri fotografici HP";
"Heavy (90 - 105 g/m2)" = "Pesante (90 - 105 g/m²)";
"Inkjet hagaki" = "Hagaki per stampanti a getto d'inchiostro";
"Photo Hagaki" = "Hagaki fotografica";
"HP Multipurpose Paper" = "Carta multiuso HP";
"HP Photo Greeting Card" = "Carta fotografica HP per biglietti d'auguri";
"fiber gloss" = "lucida in fibra";
"HP Superior Paper, Glossy" = "Carta HP Superior, lucida";
"Cardstock (135 - 216 g/m2)" = "Cartoncino (135 - 216 g/m²)";
"Other greeting card" = "Altri biglietti d'auguri";
"HP Photo Card" = "Biglietto d'auguri fotografico HP";
"HP Labels, Glossy" = "Etichetta HP lucida";
"HP Photo, Matte" = "Carta fotografica HP, opaca";
"HP Premium Presentation Paper" = "Carta per presentazioni HP alta qualità";
"HP CD/DVD Tattoo" = "Tatuaggi CD/DVD HP";
"HP Labels, Matte" = "Etichetta HP opaca";
"HP Textured Greeting Cards" = "Carta feltrata HP per biglietti d'auguri";
"Plain Paper" = "Carta comune";
"HP Water-Resistant CD/DVD" = "CD/DVD resistente all’acqua HP";
"HP Premium Plus Photo & Proofing, Satin" = "Carta fotografica HP massima qualità per provini, satinata";
"Recycled" = "Riciclata";
"Labels" = "Etichette";
"Thick Photo Paper" = "Carta fotografica spessa";
"HP Advanced Photo Paper, Satin-Matte" = "Fotografica ottimizzata HP, satinata patinata";
/*       PRINT QUALITIES       */
"Quality" = "Qualità";
"Maximum dpi" = "Max dpi";
"Normal" = "Normale";
"Fast Normal" = "Normale veloce";
"Draft" = "Bozza";
"Use printer default" = "Usa predefinizione stampante";
"FastNormal" = "Normale veloce";
"FastDraft" = "Bozza veloce";
"Best" = "Ottima";
"Fast Draft" = "Bozza veloce";
/*       PAPER SOURCES       */
"Source" = "Origine";
"Main Tray" = "Vassoio principale";
"Tray 2" = "Vassoio 2";
"Lower, then Upper" = "Inferiore, quindi superiore";
"CD/DVD Tray" = "Vassoio CD/DVD";
"Tray 1" = "Vassoio 1";
"Tray 3 (Optional)" = "Vassoio 3 (opzionale)";
"Rear Manual Feed" = "Alimentazione manuale posteriore";
"Photo Tray" = "Vassoio per fotografie";
"Automatically Select" = "Seleziona automaticamente";
"Manual Feed" = "Alimentazione manuale";
"Upper Tray" = "Vassoio superiore";
"Specialty media tray" = "Vassoio supporti speciali";
"Paper Tray" = "Vassoio carta";
"Lower Tray" = "Vassoio inferiore";
"Upper, then Lower" = "Superiore, quindi inferiore";
"Rear Tray" = "Vassoio posteriore";
"Tray 1 (Manual)" = "Vassoio 1 (manuale)";
/*       OUTPUT BINS       */
"Output Bin" = "Raccoglitore";
"Main Output Bin" = "Raccoglitore principale";
"Rear Bin" = "Raccoglitore posteriore";
/*       COLOR MODES       */
"HPColorOptions" = "Opzioni colore";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "Scala di grigi";
"ColorSync" = "ColorSync";
"Application managed colors" = "Colori determinati da applicazione";
"Color Model" = "Modello colore";
"Color + W" = "Colore + W";
"Advanced Color" = "Colore avanzato";
"Resolution" = "Risoluzione";
"Grayscale Mode" = "Modalità Scala di grigi";
"High Quality" = "Alta qualità";
"High quality" = "Alta qualità";
"Black Print Cartridge Only" = "Solo cartuccia di stampa in nero";
"Black Ink Only" = "Solo inchiostro nero";
"Black/gray photo cartridge only" = "Solo cartuccia fotografica nero/grigio";
"Composite gray" = "Grigio composito";
"Gray inks only" = "Solo inchiostri grigi";
"Optimize for Photocopy or Fax" = "Ottimizza per fotocopie o fax";
"ColorSync profile" = "Profilo ColorSync";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "Vassoio di caricamento carta opzionale";
"HP Two-sided Printing Accessory (Duplexer)" = "Accessorio HP per la stampa fronte/retro (unità duplex)";
"Installed Pen" = "Penna installata";
"Installed Print Cartridge" = "Cartucce di stampa installate";
"Installed" = "Installata";
"Not Installed" = "Non installata";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "Stampa in fronte/retro";
"Two-Sided" = "Fronte-retro";
"Long-Edge Binding" = "Rilegatura con taglio largo";
"Short-Edge Binding" = "Rilegatura con taglio corto";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "Tecnologie Real Life HP";
"HPDigitalPhoto" = "Fotografia digitale Real Life";
"Photo Fix" = "Correzione foto";
"Basic" = "Di base";
"Full" = "Completo";
"Adaptive Lighting" = "Illuminazione adattiva";
"Photo Brightening" = "Luminosità foto";
"Auto Red-eye Removal" = "Rimozione automatica effetto occhi rossi";
"Remove Red Eye" = "Rimuovi occhi rossi";
"Sharpness" = "Definizione dettagli";
"Smoothing" = "Uniformità";
"SmartFocus" = "SmartFocus";
"High" = "Elevato";
"Low" = "Basso";
"Medium" = "Medio";
